{
  "id": "1034",
  "title": "کشف ۱۰۲ تن مواد مخدر و انهدام ۹۳ باند مسلح در سیستان و بلوچستان",
  "publish_time": "۱۳۹۶-۰۵-۰۷ ۱۵:۳۹",
  "lead": "زاهدان - فرمانده انتظامی استان از کشف ۱۰۲ تن انواع مواد مخدر و انهدام ۹۳ باند مسلح، از ابتدای سال جاری تاکنون در استان خبر داد.",
  "uptitle": "مواد مخدر در ایران",
  "primaryFile": {
    "id" : "121212",
    "title" : "شنبه های پر التهاب در فرانسه",
    "picture": "https://media.mehrnews.com/d/2018/12/23/4/2992573.jpg"
  },
  "content" : "محمدقلی یوسفی در گفت و گو با خبرنگار جماران، در خصوص قیمت دلار در لایحه بودجه سال 98 اظهار داشت: به طور یقین 5200 تومان نرخی نیست که با دنیای واقعی و شرایطی که ما امروز در بازار داریم سازگار باشد. دولت ها معمولا با احتیاط بودجه را تنظیم می کنند و حداقل ممکن را برای قیمت ارز در نظر می گیرند؛ تا با افزایش نرخ ارز هزینه ها را تنظیم کند. فاصله بین این قیمت و قیمت بازار در اختیار دولت است که می تواند با هماهنگی مجلس تغییراتی را در ارزش دارایی های خارجی بدهد و از این طریق درآمد بیشتری به دست بیاورد.عضو هیأت علمی دانشگاه علامه طباطبایی با بیان اینکه این بودجه به هیچ عنوان مشکل و یا دردی را از کشور دوا نمی کند، افزود: بر اساس یک سری مفروضات هر دولتی بودجه را تنظیم می کند. هر دولتی در طول یک سال برای خودش اهدافی دارد و برای رسیدن به آنها برنامه ریزی می کند. در نتیجه دخل و خرج خود را با توجه به این موارد تنظیم می کند. ولی به هیچ عنوان نباید فکر کنیم که این بودجه می تواند مشکل فقر، بیکاری، تورم، کاهش قدرت خرید مردم و مشکلات ساختاری اقتصاد ما را حل می کند.وی ادامه داد: یعنی قرار نیست این بودجه مشکلات ساختاری و یا معضلات قدیمی و کهنه ای که در کشور وجود دارد را برطرف و یا مسائل بین المللی را حل کند. حتی قرار نیست تعامل با اقتصاد جهانی و یا مشکلات بخش های تولیدی کشور را از بین ببرد. مشکلات  کشور یک ساله قابل حل نیست. این مشکلات یک ساله به وجود نیامده و طی سال های مختلف روی هم انباشته شده و راه حل آن تنها از طریق افزایش درآمدها به دست نمی آید. مشکلات اقتصادی ما به قدری پیچیده شده که نمی شود با تزریق پول آن را برطرف کرد.استاد اقتصاد دانشگاه علامه طباطبایی تأکید کرد: این بودجه فقط یک دخل و خرج دولت است که نشان می دهد دولت چطور می تواند هزینه های خود را تأمین کند. قرار هم نیست مثلا عدم کارآیی ناشی از مدیریت دولتی و یا مشکلات عدیده ای که در رابطه با اقتصاد جهانی وجود دارد را برطرف کند. البته مسائل دیگری هم در این رابطه وجود دارد. مثلا فقر و پایین آمدن قدرت خرید مردم یک مشکل جدی است که دولتمردان به آن توجه نکرده اند. شاید قدرت خرید مردم نسبت به سال گذشته کمتر از نصف شده است.وی در پاسخ به این سؤال که «آیا دولت برای کنترل بازار داخل این قیمت را مبنا قرار داده است؟» گفت: من چنین تصوری ندارم؛ ولی همواره در طول چهل ساله گذشته این طور بوده که دولت نرخ ارزی را در بودجه مشخص می کند که هیچ وقت با نرخ بازار آزاد یکی نبوده است. چون دولت ها می خواهند دست آنها باز باشد، این کار را انجام می دهند , برای اینکه تنها چیزی که می توانند روی آن مانور دهند نرخ ارز است. شرایط امروز کشور اضطراری است. در این شرایط دولت برای خودش هزینه هایی در نظر گرفته و برای آن هزینه ها به فکر درآمد بوده است.یوسفی یک سری از هزینه های دولت را اجتناب ناپذیر دانست و تصریح کرد: نیازی نیست ما از دولت بخواهیم هزینه ها یا چیزهایی که بودجه به آن تحمیل شده را تفسیر کند. دولت مجبور است بعضی چیزها را تأمین کند. مگر دولت می تواند هزینه های مختلفی که بر دوش آن هست، مثل هزینه های فرهنگی، هزینه های نظامی، هزینه های آموزشی و هزینه هایی که دستگاه های عمومی و دولتی بر عهده دولت گذاشته مثل حقوق کارمندان را ندهد؟! برای اینکه بتواند اینها را بدهد حساب می کند چقدر درآمد نفت دارد، چقدر می تواند مالیات بگیرد و یا از جای دیگر به دست بیاورد. راه دیگری ندارد.وی با تأکید بر اینکه چون دولت در این لایحه تصویری از دخل و خرج ها آورده کار مثبت یا منفی نکرده است، افزود: با وجود بیکاری و پایین آمدن قدرت خرید مردم و تورم 200 درصدی، حقوق کارکنان باید دو برابر شود. اگر ما بخواهیم قدرت خرید مردم را افزایش دهیم افزایش حقوق 20 و یا حتی 50 درصدی مشکلی را حل نخواهد کرد. دولت باید کاری کند که درآمدها و حقوق کارکنان افزایش داشته باشد و افزایش قدرت خرید مردم را در این بودجه نشان دهد. البته اگر دولت دستمزدها را افزایش دهد نیاز به هزینه بیشتری دارد و باید منابع درآمدی از طریق صادرات نفت و یا مالیات پیدا، و یا از ذخایر ارزی استفاده کند. آن را مسئولین باید چاره اندیشی کنند. چون شرایط به گونه ای است که تورم وحشتناک بالا رفته و قدرت خرید مردم پایین آمده است. نارضایتی داخلی دارد تشدید می شود و راهی جز این وجود ندارد که دستمزدها را دو برابر کند.",
  "url" : "",
  "tinyUrl" : ""
}
