import React from "react";

const About = () => (
  <article className="box-style01">
    <h2>درباره ما</h2>
    <p>
      موز (Moz) یک شرکت معروف در بهینه‌سازی موتور جستجو است که دارای یک وبلاگ بسیار خوب و حتی مجموعه‌ای از محصولات عالی است که کمک می‌کند به شما ترافیک بیشتری را برای وبسایت خود بدست آورید. صفحه درباره ما آنها یکی از نمونه‌های قوی می‌باشد که تمرکز اصلی صفحه درباره ما Moz یک گرافیک timeline (نمایش وقایع در یک بازه معین) است که به شما تاریخچه‌ای از گذشته و جزئیاتی در مورد دستاوردها، چالش‌ها و تاریخ‌های مهم شرکت را می‌دهد و می‌توانید تصاویر دایره‌ای را در طول مسیر، براحتی بررسی کنید. این امر به شما یک حس واقعی از ثبات و پایداری شرکت را می‌دهد و به شما القا می‌کند که Moz می‌تواند تا سال‌های طولانی در کنار شما باشد. مزیت عمده این نوع صفحه «درباره ما» این است که این نوار زمان (timeline) به شما این امکان را می‌دهد که حس کنید بخشی از داستان آنها هستید و می‌دانید که دقیقا چگونه شرکت شکوفا شده است و چه کارهایی در آن انجام شده است.
    </p>
  </article>
);


export default About