import React from "react";

const Home = () => (
  <article className="box-style01">
    <h2>صفحه اصلی</h2>
    <p>
      مطمئنا بار ها برای شما کاربران عزیز هم پیش آمده که خواسته اید متن یا تصویری را در ابتدا و صفحه ی اصلی فروشگاه خود قرار دهید و برای این کار مجبور به استفاده از ماژول های مختلف Html شده اید که سرانجام هم نتواسنته اند نتیجه ی دلخواه را برای شما فراهم نمایند. اما اکنون گروه پرتوان اپن کارت قصد دارد تا ماژولی مفید و کابردی را ارائه نموده که بی شک یکی از مفیدترین ماژول های ممکن می باشد که برای اولین بار توسط گروه اپن کارت در اختیار شما کاربران عزیز قرار گرفته است. HomePage Module که اکنون در اختیار شما عزیزان قرار گرفته است این امکان را برای شما فراهم کرده تا بتوانید متن های مختلفی را در قسمت های مختلف سایت به همراه تصویر به نمایش در آورید. یکی از ویژگی های این ماژول که آن را خاص نموده امکان ایجاد چنیدن متن بوده که می توانند در 3 حالت مختلف شبکه،لیست یا به صورت تب و به اصطلاح مولتی تب در کنار یکدیگر قرار گرفته و زیبای و جلوه ی خاصی را به فروشگاه شما بخشد. در ادامه می توانید این ماژول کاربردی و مفید را به صورت رایگان از سایت اپن کارت فارسی دریافت نمایید.
    </p>
  </article>
);


export default Home